
* STARTED [#10] First                                   :python:ubuntu:emacs:
  CLOCK: [2022-08-07 Sun 16:48]--[2022-08-07 Sun 16:48] =>  0:00

*** [#A] [0/3] First, first child

    + [ ] A list 1

    + [ ] A list 2

    + [ ] A list 3

*** First, second child
    CLOCK: [2022-08-07 Sun 16:49]--[2022-08-07 Sun 16:49] =>  0:00
    
    A table
    
    | col 1 | col2 |
    |-------+------|
    | a     | ab   |
    | b     | abc  |
    |-------+------|

* Second

* Third
  
***************************** This is an inline task
  CLOCK: [2022-08-07 Sun 16:49]--[2022-08-07 Sun 16:49] =>  0:00
***************************** END


  
